<div class="privacy-policy">
	<p style="text-align: center;"><b><span style="font-size: 19px;">Политика конфиденциальности</span></b> 
		<br><span style="font-size: 15px;">Последнее обновление: 22.01.2024</span></p>
	<p>
		<br>Пожалуйста, внимательно ознакомьтесь с нашей политикой конфиденциальности, чтобы понять, как мы собираем, используем, защищаем и обрабатываем ваши личные данные.</p>
	<p style="text-align: center;">
		<br><span style="font-size: 16px;"><b>Сбор и использование информации:</b></span></p>
	<p>
		<br><b><span style="font-size: 15px;">Личная информация:</span></b> 
		<br>При регистрации на сайте мы можем запрашивать от вас определенную личную информацию, такую как ваш ник, имя, адрес электронной почты и другие данные, необходимые для создания учетной записи.</p>
	<p></p>
    <br>
	<p><b><span style="font-size: 15px;">Защита паролей:</span></b> 
		<br>Все пароли хранятся в зашифрованном виде, и даже администрация сайта не имеет доступа к исходным паролям. Ваша безопасность наш приоритет.</p>
	<p></p>
    <br>
	<p><span style="font-size: 15px;"><b>Информация, предоставляемая рекламными сервисами:</b></span></p>
	<p>Рекламные сервисы, такие как Google и Яндекс, могут собирать данные для вывода рекламы. Рекомендуем вам ознакомиться с политиками конфиденциальности соответствующих сервисов для получения дополнительной информации.
		<br>
		<br></p>
	<p style="text-align: center;"><b><span style="font-size: 16px;">Безопасность и анонимность:</span></b></p>
	<p></p>
	<p><b><span style="font-size: 15px;">Использование куки-файлов:</span></b></p>
	<p>Мы используем куки-файлы для обеспечения правильной работы сайта.</p>
	<p>
		<br><b><span style="font-size: 15px;">Общая безопасность:</span></b></p>
	<p>Мы принимаем все необходимые меры для обеспечения безопасности ваших данных. Соединение с нашим сайтом защищено с использованием современных технологий шифрования, обеспечивая безопасность передаваемой информации.</p>
	<p></p>
    <br>
	<p><b><span style="font-size: 15px;">Важно:</span></b></p>
	<p>Пользователь должен самостоятельно следить за безопасностью своей учетной записи. Не сообщайте свой пароль или другие личные данные третьим лицам, включая сотрудников администрации сайта. Администрация никогда не будет запрашивать ваш пароль по электронной почте, через социальные сети или другими непосредственными способами. Если у вас возникли подозрения на нарушение безопасности вашей учетной записи, немедленно примите меры, чтобы изменить пароль и связаться с нашей службой поддержки.
		<br>
		<br></p>
	<hr>
	<p></p>
    <br>
	<p><b><span style="font-size: 15px;">Принятие политики конфиденциальности:</span></b></p>
	<p>Продолжая использовать наш сайт, вы автоматически подтверждаете свое согласие с нашей политикой конфиденциальности. Если вы не согласны с каким-либо ее положением, прекратите использование нашего сайта.</p>
	<p></p>
    <br>
	<p><span style="font-size: 15px;"><b>Изменения в политике конфиденциальности:</b></span></p>
	<p>Мы оставляем за собой право периодически обновлять нашу политику конфиденциальности. Любые изменения будут опубликованы на этой странице, и вам рекомендуется периодически проверять ее.</p>
	<p></p>
    <br>
	<hr>
    
	<p style="text-align: center;"><span style="font-size: 16px;"><b>
		<br>Общие сведения:
		<br>
		<br></b></span></p>
	<p>Администрация интернет-портала ai-anime.ru действует согласно законам Российской Федерации и следует всем необходимым процедурам добровольного регулирования споров об интеллектуальных правах в соответствии со статьёй 15.7 ФЗ-149 &laquo;Об информации, информационных технологиях и о защите информации&raquo;. Вся информация, опубликованная на сайте, является общедоступной и предназначена исключительно для ознакомительных целей. Размещение материала на интернет-портале ai-anime.ru осуществляется посетителями сайта посредством заполнения специальной формы. После заполнения соответствующей формы, материал может быть автоматически отредактирован, либо дополнен информацией из открытых источников в Интернете. Видеоматериал тоже добавляется пользователями путём указания прямой ссылки на торрент-файл. Данный вид контента может быть автоматически модифицирован с помощью программ для конвертации видео. Исходя из вышеуказанной информации, руководство портала не несёт ответственности за соблюдение авторских прав на информацию, размещённую на сайте. Если Вы, будучи правообладателем определённого контента, обнаружили, что сайт ai-anime.ru нарушает Ваши права, просим в кротчайшие сроки обратиться к администрации проекта в нашем Discord, по почте ani.ai.dub@gmail.com, или через форму на сайте ai-anime.ru: Форма обратной связи</p>
	<p>
		<br>Предоставить документы в электронном виде, официально подтверждающие Ваши права на указанный материал, защищённый соответствующим законом об авторском праве. Для подтверждения необходимо прислать один из нижеуказанных материалов:</p>
	<p>
		<br>&ndash; отсканированную или качественно сделанную фотографию официального документа с соответствующей печатью; &ndash; письмо в электронном виде, полученное с официального домена компании правообладателя; &ndash; любой другой документ или информацию, способную доказать, что Вы являетесь настоящим правообладателем указанного контента.&nbsp;</p>
	<p></p>
	<p></p>
	<p>Указать ссылки с нашего портала, где размещён материал, нарушающий авторские права. При получении письма на электронный адрес с правильно оформленной заявкой, где прикреплён соответствующий документ, доказывающий Ваши права, администрация сайта обязательно свяжется с Вами для мирного урегулирования вопроса.</p>
    
    <div class="rules-container-btn" >
        <a class="rules-btn" href="/?do=rules" style="text-decoration: none;">Правила</a>
    </div>
</div>
