<div class="rules-page">
    <p style="text-align: center;"><span style="font-size: 18px;"><b>Общие правила поведения на сайте:</b></span></p>
    <p></p>
    <p>Начнем с того, что на сайте общаются сотни людей, разных религий и взглядов, и все они являются полноправными посетителями нашего сайта, поэтому если мы хотим чтобы это сообщество людей функционировало нам и необходимы правила. Мы настоятельно рекомендуем
        прочитать настоящие правила, это займет у вас всего минут пять, но сбережет нам и вам время и поможет сделать сайт более интересным и организованным.</p>
    <p>Начнем с того, что на нашем сайте нужно вести себя уважительно ко всем посетителям сайта. Не надо оскорблений по отношению к участникам, это всегда лишнее. Если есть претензии - обращайтесь к Админам или Модераторам (воспользуйтесь личными сообщениями).
        Оскорбление других посетителей считается у нас одним из самых тяжких нарушений и строго наказывается администрацией. <b>У нас строго запрещен расизм, религиозные и политические
            высказывания.</b> Заранее благодарим вас за понимание и за желание сделать наш сайт более вежливым и дружелюбным.
    </p>
    <p></p>
    <p><span style="font-size: 16px;"><b>На сайте строго запрещено:</b></span></p>
    <p></p>
    <ul>
        <li>сообщения, не относящиеся к содержанию статьи или к контексту обсуждения</li>
        <li>оскорбление и угрозы в адрес посетителей сайта</li>
        <li>в комментариях запрещаются выражения, содержащие ненормативную лексику, унижающие человеческое достоинство, разжигающие межнациональную рознь</li>
        <li>спам, а также реклама любых товаров и услуг, иных ресурсов, СМИ или событий, не относящихся к контексту обсуждения статьи</li>
    </ul>
    <p></p>
    <p>Давайте будем уважать друг друга и сайт, на который Вы и другие читатели приходят пообщаться и высказать свои мысли. Администрация сайта оставляет за собой право удалять комментарии или часть комментариев, если они не соответствуют данным требованиям.</p>
    <p></p>
    <p>При нарушении правил вам может быть дано&nbsp;<b>предупреждение</b>. В некоторых случаях может быть дан бан
        <b>без предупреждений</b>. По вопросам снятия бана писать администратору.</p>
    <p></p>
    <p><b>Оскорбление</b> администраторов или модераторов также караются <b>баном</b> - уважайте чужой труд.</p>
    <p></p>
    <p style="text-align: center;"><span>{ACCEPT-DECLINE}</span></p>
</div>