<div class="privacy-policy">
    <p><strong>Политика конфиденциальности</strong></p>
    <p>Последнее обновление: 21.01.2024</p>
    <p>Добро пожаловать на AI ANIME! Мы ценим вашу доверенность и стремимся обеспечить максимальную конфиденциальность
        при использовании нашего сайта. Пожалуйста, внимательно ознакомьтесь с нашей политикой конфиденциальности, чтобы
        понять, как мы собираем, используем, защищаем и обрабатываем ваши личные данные.</p>
    <p><strong>Сбор и использование информации</strong></p>
    <ol>
        <li>
            <p><strong>Личная информация:</strong></p>
            <ul>
                <li>При регистрации на сайте мы можем запрашивать от вас определенную личную информацию, такую как имя,
                    адрес электронной почты и другие данные, необходимые для создания учетной записи.</li>
            </ul>
        </li>
        <li>
            <p><strong>Защита паролей:</strong></p>
            <ul>
                <li>Все пароли хранятся в зашифрованном виде, и даже администрация сайта не имеет доступа к исходным
                    паролям. Ваша безопасность наш приоритет.</li>
            </ul>
        </li>
        <li>
            <p><strong>Информация, предоставляемая рекламными сервисами:</strong></p>
            <ul>
                <li>Заметьте, что мы не собираем никакой личной информации о пользователях. Рекламные сервисы, такие как
                    Google и Яндекс, могут собирать данные для вывода рекламы. Рекомендуем вам ознакомиться с политиками
                    конфиденциальности соответствующих сервисов для получения дополнительной информации.</li>
            </ul>
        </li>
    </ol>
    <p><strong>Безопасность и анонимность</strong></p>
    <p>Мы уделяем особое внимание безопасности и анонимности пользователей. Пожалуйста, обратите внимание, что наш сайт
        не собирает данные, такие как IP-адреса или другую информацию, которая может быть использована для
        деанонимизации пользователей.</p>
    <p><strong>Общая безопасность</strong></p>
    <p>Мы принимаем все необходимые меры для обеспечения безопасности ваших данных. Соединение с нашим сайтом защищено с
        использованием современных технологий шифрования, обеспечивая безопасность передаваемой информации.</p>
    <p><strong>Принятие политики конфиденциальности</strong></p>
    <p>Продолжая использовать наш сайт, вы автоматически подтверждаете свое согласие с нашей политикой
        конфиденциальности. Если вы не согласны с каким-либо ее положением, прекратите использование нашего сайта.</p>
    <p><strong>Изменения в политике конфиденциальности</strong></p>
    <p>Мы оставляем за собой право периодически обновлять нашу политику конфиденциальности. Любые изменения будут
        опубликованы на этой странице, и вам рекомендуется периодически проверять ее.</p>
</div>